IDEA Open Model
ResultOfLoadingItem Constructor
Compatible with IDEA StatiCa v 10.1
Initializes a new instance of the ResultOfLoadingItem class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public ResultOfLoadingItem()
Public Sub New
public:
ResultOfLoadingItem()
See Also
Reference
ResultOfLoadingItem Class
IdeaRS.OpenModel.Result Namespace